<?php
  // 區塊標題
  $blockTitle_span = 'BlockTitle';
  $blockTitle_small = '區塊標題';

  // 小區塊標題
  $subBlockTitle = '小區塊標題';

  // 內文標題
  $innerTextTitle = '內文標題';

  // 預設內容
  $defaultText = '領先業界穩定品質之外，各類售後服務與定期校正的需求，在產品細節上力求設計感與形象的重要性，通過證體評鑑，榮獲經濟部標準檢驗局頒授中華民國實驗室認證體系認可證書。領先業界穩定品質之外，各類售後服務與定期校正的需求，在產品細節上力求設計感與形象的重要性，通過證體評鑑，榮獲經濟部標準檢驗局頒授中華民國實驗室認證體系認可證書。';
  $defaultText2 = '設定預設內容後，放置的每一個文字及圖片，將成為您正式網站會呈現出的內容設定。';
  $defaultText3 = '該頁面介紹文字，以下非正式文字，另眼仍這中先星他山可這的，生來常預度味家用有題臺樂，合里微之在完子與獎名路驗火歌氣不比。';

  // 產品介紹
  $productTitle = 'INTRODUCTION';
  $productText = '商品介紹文字，可針對商品分類做簡單描述，以下非正式文字，另眼仍這中先星他山可這的，生來常預度味家用有題臺樂，合里微之在完子與獎名路驗火歌氣不比。';

  // 日期
  $dateD = '09';
  $dateM = '12';
  $dateY = '2019';

  // 日期2
  $dateLM = '09';
  $dateM2 = 'Dec.';
  $dateYD = '12.2019';

  // 日期3
  $dateM3 = 'Dec';

  // 日期4
  $dateM4 = 'October';

  // 最新消息
  $newsTitle = '舉辦「產學合作商機發表會」舉辦「產學合作商機發表會」舉辦「產學合作商機發表會」';
  $newsText = '公司總經理表示。在超薄顯示螢幕的生產領域，從日企領跑，再由韓企占據較大比重的市場。近年來，大陸的顯示產業規模扶搖直上，成為顯示屏行業發展速度最快的地區展覽同期所舉辦的「產學合作商機發表會」，獲得全球業者高度興趣，與各校互動熱絡。';

  // 活動花絮
  $albumTitle = '相簿列表';
  $albumText = '該本相簿簡介文字，可簡述相關花絮內容，下方為相片列表，此段文字非正式文字，他青法從神響、代大手北，樂的信下真登老學甚有球又學不看路。是資兒家是現，遊識夠成到調合不王同原明著輕外這起坐心集集沒以在的有臺，了位青間年口能樹人汽修研不條家密度連喜早元出力原居。';

  // 影音專區
  $videoTitle = '影片列表';

?>
